jorgebucaran/fisher
edc/bass
franciscolourenco/done
jethrokuan/z
meaningful-ooo/sponge
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-bang-bang
jorgebucaran/replay.fish
